export const articleData = [
  {
    id: '1',
    title: '為什麼選擇了做甜點？',
    titleImgUrl: 'img_solgan_2',
    imgUrl: 'img_prod_1',
    content: [
      '青山依舊在，幾度夕陽紅。慣看秋月春風。一壺濁酒喜相逢，浪花淘盡英雄。是非成敗轉頭空，滾滾長江東逝水，白髮漁樵江渚上，古今多少事，都付笑談中。',
      '是非成敗轉頭空，滾滾長江東逝水，白髮漁樵江渚上，古今多少事，都付笑談中。',
    ],
  },
  {
    id: '2',
    title: '為什麼一定要吃甜點？',
    titleImgUrl: 'img_solgan_3',
    imgUrl: 'img_prod_2',
    content: [
      '青山依舊在，幾度夕陽紅。慣看秋月春風。一壺濁酒喜相逢，浪花淘盡英雄。是非成敗轉頭空，滾滾長江東逝水，白髮漁樵江渚上，古今多少事，都付笑談中。',
      '是非成敗轉頭空，滾滾長江東逝水，白髮漁樵江渚上，古今多少事，都付笑談中。',
    ],
  }
];
